Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: RNNU:a jođiha stáhtaminister ja dasto das leat mielde ollu stáhtaráđit , riikaoasi fylkasátnejođiheaddjit ja Sámedikki presideanta .
nob: RNNU ledes av statsministeren og består i tillegg av en rekke statsråder , fylkesordførerne i LU-området og sametingspresidenten .

source: Ovddidanforuma jođiha Finnmárkku fylkasátnejođiheaddji ja das leat lassin mielde Sámedikki presideanta ja Guovdageainnu , Kárášjoga , Porsáŋggu ja Deanu sátnejođiheaddjit .
nob: Utviklingsforumet ledes av fylkesordføreren i Finnmark og består i tillegg av sametingspresidenten og ordførerne i kommunene Guovdageaidnu , Kárášjohka , Porsáŋgu og Deatnu .

source: RNNU lea doallan guokte čoahkkima 1999:s main fáddán leat leamaš :
nob: I RNNU er det avholdt to møter i 1999 hvor temaene har vært :

source: Eanadoallu , guovddážis ođđa stuorradiggedieđáhusa ovddideapmi eanadoalu birra
nob: Landbruk , med fokus på fremleggelsen av den nye stortingsmeldingen om landbruk

source: Guolásteapmi , guovddážis fanasođasmahttimiid ja hámmanhuksemiid doarjjaortnegat ( gč. čuo. 2.2.2 )
nob: Fiskeri , med fokus på støtteordninger for flåtefornyelse og havneutbygging ( jf. punkt 2.2.2 )

source: Transporta ja gelbbolašvuođaguoddi infrastruktuvra , man guovddážis lea Nasjonal Transportplan mii guoská olles sektuvrii čatnasettiin geaidno- , ruovdemáđii- , girdi- ja mearrajohtaluskommunikašuvdnii .
nob: Transport og kompetansebærende infrastruktur , med fokus på Nasjonal Transportplan som omfatter hele sektoren knyttet til vei- , bane- , luft- og sjøvertskommunikasjoner .

source: Diehtojuohkin- ja kommunikašuvdnateknologiija ( DKT ) oktavuođas lea allaleaktoneahta fysálaš láhčin davvin vuoruhuvvon .
nob: Innenfor IKT-sektoren har spørsmål vedrørende fysisk tilrettelegging av et bredbåndnett i nord blitt prioritert .

source: Sámi guovlluin , ja erenoamážit Finnmárkkus lea veadjemeahttun oažžut dohkálaš fálaldagaid jos jurddaša gánnáhtahttivuođa .
nob: I de samiske områdene , og spesielt i Finnmark , vil det være umulig å få til et tilfredsstillende tilbud på kommersielt grunnlag .

source: Stáhta ferte váldit ovddasvástádusa digitála buohkaidvuoigatvuođas .
nob: Staten må ta ansvaret for den digitale allemannsretten .

source: Sámedikki bargun lávdegottis lea leamaš sámi perspektiivva goziheapmi dain áššiin mat meannuduvvojit .
nob: Sametingets arbeid i utvalget har vært å søke å ivareta det samiske perspektivet på de sakene som behandles .

source: Sámediggi ja fylkagielddat leat bidjan guovddážii ahte nanosmahttit guovlupolitihkalaš doaibmaprogramma nu ahte riikka politihka prosedyrat ja rutiinnat buorebut heivehuvvojit guovlulaš dási mihttomeriide .
nob: Sametinget og fylkeskommunene har satt fokus på å styrke det regionalpolitiske handlingsrommet hvor prosedyrer og rutiner for den nasjonale politikken bedre tilpasses målene på regionalt nivå .

source: Dasto gávdnojit áššit maid oktavuođas fylkagielddain ja Sámedikkis sáhttet leat sierralágan beroštumit .
nob: Samtidig er det saksområder der fylkeskommunene og Sametinget kan ha ulike interesser .

source: Utviklingsforumet for Indre Finnmark lea doallan njeallje čoahkkima .
nob: Utviklingsforumet for Indre Finnmark har avholdt fire møter .

source: Áššit maid birra lea digáštallojuvvon leat ; foruma sadji ja strategiijat , njuovahatstruktuvra Finnmárkkus , bohccobierggu importa , dearvvasvuođa- ja sosiálaáššit , gielddaid gaskasaš ovttasbargu Sis-Finnmárkkus , Suodjalusa sadji Porsáŋggus , Regionalt utviklingsforum for Indre Finnmark , gelbbolašvuođa- ja ealáhusovddideapmi , ja diehtojuohkinteknologiija ja infrastruktuvra .
nob: De sakene som har vært drøftet er forumets rolle og strategier , slakteristrukturen i Finnmark , import av rein , helse- og sosialspørsmål , interkommunalt samarbeid i indre Finnmark , Forsvarets stilling i Porsanger , Regionalt utviklingsprogram for indre Finnmark , kompetanse- og næringsutvikling , og informasjonsteknologi og infrastruktur .

source: Sámediggi lea maiddái mearridan ohcat iežas lahttun lávdegoddái man namma lea Landsdelsutvalget for Nord-Norge og Nord-Trøndelag .
nob: Sametinget har også vedtatt å søke medlemskap for Sametinget i Landsdelsutvalget for Nord-Norge og Nord-Trøndelag .

source: 2.9 - Dákteriggeávdnasiid geavaheapmi ja hálddašeapmi Anatomalaš instituhtas
nob: 2.9 Bruk og forvaltning av skjelettmaterialet ved Anatomisk institutt

source: Kollegiija Oslo universitehtas nammadii 1997:s lávdegotti árvvoštallat Anatomalaš instituhta dákteriggeávdnasiid geavaheami ja hálddášeami njuolggadusaid .
nob: Kollegiet ved Universitet i Oslo nedsatte i 1997 et utvalg for vurdering av retningslinjer for bruk og forvaltning av skjelettmaterialet ved Anatomisk institutt .

source: Cuoŋománus 1998 ovddidii lávdegoddi árvalusas ja evttohii njuolggadusaid dákteriggeávdnasiid geavaheapmái ja hálddašeapmái .
nob: I april 1998 avga utvalget sin innstilling med forslag til retningslinjer for bruk og forvaltning av skjelettmateriale .

source: Sámediggi attii áššis 11/99 gulaskuddancealkámuša lávdegotti árvalussii .
nob: I sak 11/99 ga Sametinget sin høringsuttalelse til utvalgets innstilling .

source: Sámediggi doarjjui ovttajienalaš árvalusa mii guoská evttohuvvon dákteriggeávdnasiid geavahan- ja hálddašannjuolggadusaide .
nob: Sametinget støttet den enstemmige innstillingen med de foreslåtte retningslinjene for forvaltning av skjelettmaterialet ved Anatomisk institutt .

source: Oslo universitehta akademalaš kollegiija mearridii njuolggadusaid ja buvttii deatalaš ja čielga čilgehusa dasa manne Sámedikkis galgá leat guovddáš ráđđenvuoigatvuohta čoahkádusa sámi oassái .
nob: Det akademiske kollegium ved Universitetet i Oslo vedtok retningslinjene og ga en relevant og klar begrunnelse for at Sametinget skal ha en avgjørende råderett over den samiske del av samlingen .

source: Sámediggi áigu deattuhit man deatalaš lea ahte Sámedikkis sámi álbmoga ovddasteaddji orgánan Norggas lea loahpalaš váldi mearridit iežas máttuid bázahusaid .
nob: Sametinget vil understreke det helt fundamentale i at Sametinget som et representativt organ for det samiske folk i Norge har den endelige rådighet over egne forfedres levninger .

source: Sámedikki oainnu mielde ferte Anatomalaš instituhta dákteriggečoahkádusa sámi oasi geahčadit ja sirret .
nob: Sametinget er av den oppfatning at det må foretas en gjennomgang og utskillelse av den samiske delen av skjelettsamlingen ved Anatomisk institutt .

source: Sámediggi lea deattuhan man deatalaš dás bargat Sámedikki rávvagiid mielde .
nob: Sametinget har understreket betydningen av at dette arbeidet utføres ihht de tilrådningene Sametinget har gitt .

source: 2.10 - Sámi kulturviesuid ollislaš plána - ođđasis prioriteren
nob: 2.10 Samlet plan for samiske kulturhus - Ny prioritering

source: Sámediggi mearridii 1996:s áššis 23/96 ollislaš plána sámi kulturviesuid várás .
nob: Sametinget vedtok i 1996 , i sak 23/96 en samlet plan for samiske kulturhus .

source: Sámediggi ii ožžon nu buori doarjaga guovddáš eiseválddiin dán plánaárvalussii .
nob: Sametinget fikk lite gjennomslag hos sentrale myndigheter for tingets forslag i planen .

source: Mihttomeari lassin , ahte dáláš institušuvnnaide galgá sihkkarastojuvvot doaibmaruhta ovdal go ođđa prošeavttat álggahuvvot , hilggui Ráđđehus ja Stuorradiggi maiddái Sámedikki doaibmajuogadan- , ja doaibma- ja investerenruhtadanmálliid , gč. Sd. dieđáhusa nr 41 ( 1996-97 ) Norgga sámepolitihkka , kap. 12.6 , ja Árv . nr 145 ( 1997-98 ) .
nob: Foruten målsettingen om at eksisterende institusjoner skal sikres driftsfinansiering før nye prosjekter igangsettes , avviste Regjering og Storting Sametingets modell for funksjonfordeling og drifts- og investeringsfinansiering av samisk kulturhus , jf. St. meld. nr. 41 ( 1996-97 ) Om norsk samepolitikk , kap. 12.6 , og Inst. S Nr 145 ( 1997-98 ) .

source: Dán geažil fertii Sámediggi ođđasis guorahallat 1996:s dahkkon mearrádusa ja mearridit ođđa vuoruheami .
nob: Dette førte til behov for å gjennomgå vedtaket fra 1996 på nytt og vedta ny prioritering .

source: Sámediggi rievdadii áššis 21/99 mearrádusa mii leai dahkkon áššis 23/96 sámi kulturviesuid kategoriserema ektui .
nob: Sametinget går i sak 21/99 bort fra sin kategorisering av samiske kulturhus gjort i sak 23/96 .

source: Beaivváš Sámi Teáhteris , Sámi Vuorká-Dávviriin oktan dáiddaossodagain ja Sámi sierrabibliotehkas lea našuvnnalaš stahtus .
nob: Beaivváš Sámi Teáhter , Sámi Vuorká-Dávvirat ( SVD ) m / kunstavdeling og Sámi Sierrabibliotehka innehar nasjonal status .

source: Eará institušuvnnat eai leat kategoriserejuvvon .
nob: De øvrige institusjonene er ikke kategorisert .

source: Daid ektui mearrida sisdoallu ja dárbu ruhtadeami vuoruheami , sihke doaimma ja investeremiid oktavuođas .
nob: For disse vil det være innholdet og behovet som er avgjørende for prioritering m. h. t finansiering , både drift og investeringer .

source: Sámediggái lea deatalaš ahte ásahuvvojit sajit kultur-- ja giellabarggu váste oassin sámi giela ja kultuvrra nanosmahttimis .
nob: For Sametinget er det viktig at arenaer for kultur- og språkutøvelse opprettes som et ledd i styrking av samisk språk og kultur .

source: Stáhta geatnegasvuohta ferte leat maiddái ruhtadit daid prošeavttaid mat vuođđuduvvojit sámi giela ja kultuvrra suodjaleami ja ovddideami áigumuššii .
nob: Prosjekter som bygger sin virksomhet rundt målsettingen om å bevare og utvikle samisk språk og kultur , må også være de som etter statens forpliktelser må finansieres med statlige midler .

source: Muhto maiddái fylkagielddain ja gielddain lea ovddasvástádus sihke investeremiid ja doaimma oktavuođas .
nob: Men også fylkeskommunene og kommunene har ansvar både i investeringsfasen og ved drift .

source: Váldoprinsihppa Sámedikki mearrádusas lea ahte vuoruhuvvon čuovvovaš guđa sámi kulturinstitušuvdnii galgá otnáš doaimma vuolggasajiin , sihkkarastojuvvot dohkálaš doaibmaruhta ovdal go ođđa investeremat dahkkojuvvojit ; Saemien Sijte , Várjjat Sámi Musea , Ája sámi guovddáš , Sijti Jarnge , Sámi Dáiddaguovddáš ja Várdobáiki .
nob: Hovedprinsippet i Sametingets vedtak er at de seks prioriterte eksisterende samiske kultur-institusjoner med utgangspunkt i dagens virksomhet , skal sikres tilfredsstillende driftsfinansiering før nye investeringer foretas ; Saemien Sijte , Várjjat Sámi Musea , Ája samisk senter , Sijti Jarnge , Sámi Dáiddaguovddáš og Várdobáiki .

source: Investeremiid oktavuođas lea Sámediggi vuoruhan guokte sámi kulturásahusa huksema ; Ája sámi guovddáža Gáivuonas ja dan maŋŋá Várdobáikki Mátta-Tromssas ja Ofuohtas .
nob: På investeringssiden har Sametinget prioritert utbygging av to samiske kulturinstitusjoner ; Ája samisk senter i Kåfjord og deretter Várdobáiki i Sør-Troms og Ofoten .

source: Sámediggi ii dáhto ahte ođđa initiatiivvaid galgá leat veadjemeahttun čađahit dikki vuoruhemiid geažil , ja mearridii danne ahte Sámediggi rávve dađistaga daid prošeavttaid maidda lea sihkkaraston doaibmaruhta ja muđui leat realistalaččat ja sáhttá realiseret , earret eará dikki jahkásaš stáhtabušeahta árvalusaid bokte .
nob: Sametinget ønsker ikke at nye initiativ skal være umulige å gjennomføre på grunn av prioriteringer gjort av tinget , og fastsetter derfor at prosjekter som har sikret driftsfinansiering og ellers er realistiske og realiserbare , fortløpende anbefales av Sametinget for investering , bl.a. gjennom tingets årlige forslag til statsbudsjett .

source: Uhccit prošeavttaid investeremiid galgá sáhttit čađahit eará ruhtadanortnegiid bokte .
nob: Investeringer av mindre prosjekter skal kunne gjennomføres via eventuelle andre finansieringsordninger .

source: Sámediggi lea mearrádusaidis bokte , áššiin 40/96 ja 20/98 erenoamážit vuoruhan bajás Nuortasámi musearusttega Njávdámis sámi duhátjahkesadjin ja Sámi Vuorká-Dávviriid dáiddaossodat , oktan Savio-museáin .
nob: Sametinget har gjennom egne vedtak , 40/96 og 20/98 , gitt spesiell prioritet til Østsamisk museumsanlegg i Neiden samisk tusenårssted og til Sámiid - Vuorkká Dávvirat avdeling for kunst inkl. Saviomuseet .

source: Dát guokte prošeavtta dollojuvvojit danne olggobealde vuoruhanlisttu ja geahččaluvvojit ollašuhttot nu johtilit go vejolaš .
nob: Disse to prosjektene holdes derfor utenfor prioriteringslisten og søkes realisert så fort som mulig .

source: 2.11 - Dearvvasvuođa- ja sosiálaáššit
nob: 2.11 Helse- og sosialsaker

source: 2.11.1 Dearvvasvuođa- ja sosiálabálvalusaid plána čuovvuleapmi sámi álbmoga várás
nob: 2.11.1 Oppfølging av plan for helse- og sosialtjenester til den samiske befolkningen

source: 1999:s juogaduvvui váile 3,7 miljon kruvnnu prošeaktaruhta NOU 1995:6 dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmoga várás Norggas čuovvuleapmái .
nob: I 1999 ble det tildelt prosjektmidler i underkant av kr 3.7 mill. for oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge .

source: Eanaš ruđat manne dearvvasvuođa- ja sosiálabargiid máŋggakultuvrralaš gelbbolašvuođa nannemii .
nob: De fleste prosjektene handlet om oppbygging av flerkulturell kompetanse hos helse- og sosialpersonell .

source: Sámediggi doalai skábmamánus ovttasráđiid Sámi allaskuvllain čuovvulanseminára prošeavttaid várás mat ledje ožžon ruđaid .
nob: I november holdt Sametinget i samarbeid med Samisk høgskole , oppfølgingsseminar for prosjektene som har fått tildelt midler .

source: Máilmmi dearvvasvuođaorganisašuvdna ( WHO ) ja Máilmmi birasprográmma ( UNEP ) álggaheaigga 1999:s ovttasbarggu ahte kártet birrasa ja dearvvasvuođa váttisvuođaid Árktalaš guovllus .
nob: Verdens helseorganisasjon ( WHO ) og Verdens miljøprogram ( UNEP ) startet i 1999 et samarbeid om å kartlegge miljø og helseproblemer i Arktisk region .

source: Galgá ráhkaduvvot prográmma mas deattuhuvvo eamiálbmogiid dearvvasvuohta ja biras Arktisas , ja Sámediggi lea buktán signánalaid ahte dán barggu ferte álggahit sámi guovlluin .
nob: Det skal utarbeides et program med fokus på urfolks helse og miljø i Arktisk , og Sametinget har signalisert at dette arbeidet bør starte i samiske områder .

source: Ráđđehus lea dadjan ahte Sámediggi gessojuvvo aktiivvalaččat mielde dán bargui .
nob: Regjeringen har opplyst om at Sametinget vil bli trukket aktivt med i dette arbeidet .

source: 1999:s leai Máilmmi dearvvasvuođaorganisašuvnnas ( WHO ) Geneves vuosttas ráđđádallan eamiálbmogiiguin , masa Sámediggi searvvai Norgga delegašuvnnas .
nob: I 1999 hadde WHO sin første konsultasjon med urfolk i Geneve , hvor Sametinget deltok i den norske delegasjonen .

source: Sámediggi áigu čuovvulit dán barggu .
nob: Arbeidet vil bli fulgt opp av Sametinget .

source: Ruđaid juogadeami oktavuođas NOU 1995:6 dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmoga várás Norggas čuovvuleamis prioriterii Sámediggi áššis 43/99 vihtta áŋgiruššansuorggi jahkái 2000 .
nob: I forbindelse med tildeling av midler til oppfølging av NOU 1995:6 prioriterte Sametinget i sak 43/99 fem satsningsområder for år 2000 .

source: Áŋgiruššansurggiin lea Sámediggi deattuhan čielggadus- , prošeakta- ja metodaovddidanbarggu , ja ná ovddidan sámi dimenšuvnna dan fágalaš barggus maid dearvvasvuođa- ja sosiálasuorgi fállá sámi geavaheddjiide .
nob: I satsingsområdene har Sametinget vektlagt arbeidet med utredning , prosjektarbeid og metodeutvikling , for dermed å utvikle den samiske dimensjonen i det faglige arbeidet som utføres for samiske brukere i helse- og sosialtjenesten .

source: Sámedikkis lea leamaš konstruktiivvalaš ovttasbargu Sosiála- ja dearvvasvuođadepartemeanttain dearvvasvuođa- ja sosiálaplána čuovvuleami oktavuođas .
nob: Sametinget har hatt et konstruktivt samarbeid med Sosial- og helsedepartementet ( SHD ) i oppfølgingen av helse- og sosialplanen .

source: Muđui lea Sosiála- ja dearvvasvuođadepartemeanta ráhkadan doaibmaplána NOU 1995:6 čuovvuleapmái , mii lea sáddejuvvon gulaskuddamii ja maid Sámediggi 2000:s galgá meannudit .
nob: SHD har forøvrig utarbeidet handlingsplan for oppfølging av NOU 1995:6 , som er sendt på høring og som Sametinget skal ta stilling til i år 2000 .

source: Sámediggi vuordá ahte dábálaš dutkanruđat vuoruhuvvojit dutkamii mii goziha sámi perspektiivva dearvvasvuođa- ja sosiálabálvalusaid ovddideamis heivehuvvon sámi geavaheddjiide .
nob: Sametinget forventer at ordinære forskningsmidler prioriteres til forskning som ivaretar det samiske perspektivet i utviklingen av en helse- og sosialtjeneste tilpasset samiske brukere .

source: 2.11.2 Gulaskuddancealkámušat
nob: 2.11.2 Høringsuttalser

source: Sámediggi lea áššis R 68/99 buktán gulaskuddancealkámuša sámi dearvvsvuođa dutkama birra , mii lea ovdaprošeakta man áigumuššan lea ráhkadit sierra dutkanovttadaga sámi dearvvasvuođa birra .
nob: Sametinget har i sak R 68/99 avgitt høringsuttalelse om samisk helseforskning , et forprosjekt der forslaget er å danne en egen forskningsenhet om samisk helse .

source: Dearvvasvuođa dutkama ja sámi dearvvasvuođa diliid birra oahpahusa bajit dási ulbmilin lea buoridit dearvvasvuođa- ja sosiálabálvalusaid kvalitehta sámi álbmoga várás , ja ná dahkat dáža ja sámi álbmoga dearvvasvuođa- ja sosiálasuorggi bálvalusaid ovttaárvosažžan .
nob: Den overordnete målsettingen med helseforskning og undervisning om samiske helseforhold er å øke kvaliteten på helse- og sosialtjenesten til den samiske befolkningen , og dermed gjøre tjenester innen helse- og sosialsektoren likeverdig for den norske og den samiske befolkningen .

source: Sámi servodagas lea stuorra dárbu dutkat iešguđet fágasurggiid .
nob: Det er stort behov for forskning innenfor de ulike fagfelt i det samiske samfunnet .

source: Sosiála- ja dearvvasvuođadepartemeantta doaibmaplána NOU 1995:6 čuovvuleamis galggašii Sámi dearvvasvuođa- ja sosiála diliid dutkan leat váldoáŋgiruššansuorgin .
nob: Forskning innenfor samisk helse og sosial forhold bør være et av hovedsatsingsområdene i Sosial- og helsedepartementets handlingsplan for oppfølging av NOU 1995:6 .

source: Sámediggi lea positiivvalaš go vuođđuduvvo sierra dutkanovttadat sámi dearvvasvuođa dutkama várás Tromssa universitehtas .
nob: Sametinget er positiv til at det dannes en egen forskningsavdeling for samisk helseforskning ved Universitetet i Tromsø ( UiTø ) .

source: Sámedikkis leat vuordámušat ahte sámi dearvvasvuođa dutkanossodat ásahuvvo jagi 2000 mielde ja biddjojuvvo Kárášjohkii hálddahuslaš oktavuođain Tromssa universitehtii .
nob: Sametinget har forventninger om at avdeling for Samisk helseforskning blir opprettet i løpet av år 2000 og plassert i Karasjok med administrativt tilknytning til Universitetet i Tromsø .

source: Sámediggi lea 08.09.99 beaiváduvvon reivves buktán gulaskuddancealkámuša NOU 1999:13 nissonolbmuid dearvvasvuođa birra Norggas .
nob: Sametinget har i brev av 08.09.99 avgitt høringsuttalelse til NOU 1999:13 Kvinners helse i Norge .

source: Lea stuorra dárbu systematiseret dieđuid , ja čielggadit ja dutkat sámi nissonolbmuid dearvvasvuođa dili .
nob: Sametinget mener det er stort behov for systematisering av kunnskap , samt utredning og forskning på samiske kvinners helseforhold .

source: Jos barggu sámi nissonolbmuid dearvvasvuođa dili čielggademiin ja dutkamiin galgá oažžut johtui , de ferte dasa várret ruđaid .
nob: For å få igangsatt arbeidet med utredning og forskning om samiske kvinners helseforhold , mener Sametinget at det må avsettes midler til formålet .

source: Sámediggi bivdá oažžut johtui sámi nissonolbmuid dearvvasvuođa dili čielggadan- ja dutkanbarggu .
nob: Sametinget ber om å få igangsatt arbeidet med utredning og forskning om samiske kvinners helseforhold .

source: 2.12 Dásseárvodoaibmaplána sámi nissoniid diliin guovddážis
nob: 2.12 Handlingsplan for likestilling med fokus på kvinners stilling

source: Sámediggi mearridii áššis 24/99 dásseárvodoaibmaplána sámi nissoniid diliin guovddážis .
nob: Sametinget vedtok i sak 24/99 en handlingsplan for likestilling med fokus på samiske kvinners stilling .

source: Dásseárvu ja nissonpolitihkalaš áššit leat guovddáš hástalussan sámi servodahkii , danne lea ge deatalaš ahte Sámediggi čuovvu ovdáneami dán suorggis , ja geavaha dárbbašlaš resurssaid dán bargui .
nob: Likestilling og kvinnepolitiske spørsmål er en sentral utfordring for det samiske samfunnet . Det er derfor viktig at Sametinget er oppdatert på dette området og bruker nødvendige ressurser på arbeidet .

source: Go dásseárvu ja nissonpolitihkalaš áššit leat hirbmat viidá ja fátmmastit ollu sektuvrraid , de lea dárbu oaidnit maid galgá vuoruhit lagamus jagiin , ja maid berrešii geahččat eambbo guhkes áiggi perspektiivvas .
nob: Da likestilling og kvinnepolitiskespørsmål er svært omfattende og strekker seg over flere sektorer er det behov for å prioritere hva som skal settes på dagsorden i de nærmeste årene , og hva som bør ses i et mer langsiktig perspektiv .

source: Doaibmaplána lea juogaduvvon viđa oassái .
nob: Handlingsplanen er delt inn i fem deler .

source: Vuosttas oasis leat plána duogáš , plánaproseassa ja oktavuohta eará plánaide .
nob: Første del omhandler bakgrunnen for planen , planprosessen og forholdet til andre planer .

source: Nuppi oasis válddahuvvo dásseárvu sektuvrraid gaskasaš politihkkasuorgin , Sámi nissonprošeakta ja čilgehus ovttasbargiid birra olggobealde Sámedikki .
nob: Del to gir en kortfattet fremstilling av likestilling som et tverrsektorielt politikkområde , Samisk kvinneprosejekt og en beskrivelse av samarbeid med aktører utenfor Sametinget .

source: Goalmmát oasis leat váldomihttomearit ja hástalusat , njealját oasis fas Sámedikki dásseárvobarggu áŋgiruššansuorggit , mihttomearit ja doaibmabijut áigodahkii 1999 - 2001 .
nob: Del tre omtaler hovedmål og utfordringer , mens del fire beskriver innsatsområder , mål og tiltak for likestillingsarbeidet i Sametinget for perioden 1999 - 2001 .

source: Maŋimuš oasis leat ekonomalaš ja hálddahuslaš váikkuhusat .
nob: Siste del omtaler økonomiske og administrative konsekvenser .

source: Sámediggi lea ásahan bissovaš virggi doaibmaplána barggu čuovvuleami várás .
nob: Sametinget har opprettet en fast stilling som skal følge opp arbeidet med handlingsplanen .

source: 2.13 - Duopmostuolut vuosttas instánsan
nob: 2.13 Domstolene i første instans

source: Sámediggi lea áššis 48/99 buktán gulaskuddancealkámuša NOU 1999:22 Duopmostuoluid birra vuosttas instánsan .
nob: Sametinget har i sak 48/99 avgitt sin høringsuttalelse til NOU 1999:22 Domstolene i første instans .

source: Sámediggi lea movtta go Strukturlávdegoddi lea árvvoštallan ođđa duopmostuolu dárbbu Sis-Finnmárkui dan vuođul ahte gozihit sámi beroštumiid dán guovllus , ja doarju danne lávdegotti evttohusa ahte Sis-Finnmárkui ásahuvvo duopmostuollu , earret eará oppalaš sámegiela geavahanvuoigatvuođa mearrádusaid vuođul , sihke almmolaš hálddašeamis ja riektedoaimmahagas .
nob: Sametinget er glad for at Strukturutvalget har vurdert behovet for en ny domstol i Indre Finnmark ut fra hensynet til å ivareta samiske interesser på dette område , og støtter derfor utvalgets forslag om at det etableres en domstol i Indre Finnmark , bl. a ut fra de generelle bestemmelser om rett til bruk av samisk språk , både i offentlig forvaltning og i rettsvesenet .

source: Duopmostuollu galgá biddjot giellahálddašanguvlui Sis-Finnmárkkus .
nob: Domstolen må plasseres innenfor språkforvaltningsområdet i Indre Finnmark .

source: Sámediggi áigu maŋŋá guorahallat gosa dat ođđa duopmostuollu eanadieđalaččat galgá biddjot .
nob: Sametinget vil senere komme tilbake til spørsmålet om hvor den nye domstolen geografisk skal plasseres .
